"AWAY_LOCK_LABEL" = "Desbloquejar";
"AWAY_LOCK_LABEL_SHORT" = "desbloquejar";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "desplaceu per a trucada d’emergència";
"AWAY_LOCK_BUDDY_LABEL" = "configurar";
"AWAY_SMS_LABEL" = "Text";
"AWAY_MISSED_CALL_LABEL" = "Trucada perduda";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Bústia de veu";
"VOICEMAIL_AVAILABLE" = "Bústia de veu disponible";
"AWAY_EMPTY_CALL" = "Desconegut";
"AWAY_EMPTY_SMS" = "Desconegut";
"AWAY_EMPTY_VM" = "Desconegut";
"AWAY_CALENDAR_LABEL" = "Esdeveniment";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "llisqueu per veure";
"DISMISS_ALERT" = "Descartar";
"DONE" = "OK";
"REPLY" = "Respondre";
"REDIAL" = "Tornar a marcar";
"ACCEPT" = "Acceptar";
"SMS_READ" = "Llegit";
"SMS_ALERT_TITLE" = "Missatge de text";
"SLIDE_TO_ANSWER" = "Contestar";
"POWER_DOWN_LINE_1" = "manteniu premut el botó";
"POWER_DOWN_LINE_2" = "per apagar";
"PIN_LOCKED_STRING" = "La targeta SIM està bloquejada. Voleu desbloquejar-la?";
"UNLOCK" = "Desbloquejar";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Nou missatge de veu";
"NEW_VOICEMAIL_BODY" = "Bústia de veu";
"NEW_VOICEMAIL_FROM" = "Nou missatge de veu de %@";
"SLIDE_TO_LISTEN" = "Escoltar";
"LISTEN" = "Escoltar";

"CALLING" = "trucant…";
"CALLING_LABEL_FORMAT" = "trucant a %@…";

"SLIDE_TO_CALL_BACK" = "Tornar la trucada";
"SLIDE_TO_CALL_BACK_SHORT" = "trucar-hi";
"CALL_BACK" = "Trucar-hi";
"CALL_FAILURE" = "Error en la trucada";
"CALL_WITH" = "Trucar amb %@: %@";

"PIN_LOCKED_TITLE" = "SIM bloquejada";
"ENTER_PIN_TITLE" = "Escriviu el PIN";
"PIN_ATTEMPT_REMAINING" = "Queda 1 intent";
"PIN_ATTEMPTS_REMAINING" = "Queden %@ intents";
"WAITING_RESPONSE_TITLE" = "Desbloquejant…";
"WAIT_FOR_UNLOCK" = "si us plau, espereu";
"PIN_UNLOCK_FAILED_TITLE" = "PIN incorrecte";

"PUK_LOCKED_TITLE" = "PUK bloquejat";
"ENTER_PUK_TITLE" = "Escriviu el PUK";
"PUK_LOCKED_STRING" = "No es pot accedir a la SIM. Contacteu amb el proveïdor per obtenir el codi PUK.";
"PUK_LOCKED_ENTER_PIN" = "Escriviu el PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "seleccioneu un codi PIN nou";
"PUK_LOCKED_CONFIRM_PIN" = "Confirmar PIN nou";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "Reescriviu el codi PIN nou";
"PUK_UNLOCK_FAILED_TITLE" = "PUK incorrecte";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "els PIN anteriors no coincideixen";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Per activar l’iPhone, inseriu una SIM vàlida que no estigui bloquejada per PIN.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Per activar l’iPad, inseriu una SIM vàlida que no estigui bloquejada per PIN.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK exhaurit";
"PUK_HOPELESSLY_LOCKED_STRING" = "Heu exhaurit tots els intents de desbloquejar la SIM. Contacteu amb el vostre operador.";

"MISSING_SIM_TITLE" = "Cap SIM instal·lada";
"LOCKED_SIM_TITLE" = "SIM incorrecta";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Escriviu el codi";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Codi incorrecte";

"NETWORK_LOCKED_LABEL" = "personalització de xarxa";
"OPERATOR_LOCKED_LABEL" = "personalització de l’operador";
"OPERATOR_SS_LOCKED_LABEL" = "personalització del subconjunt de l’operador";
"CORPORATE_LOCKED_LABEL" = "personalització corporativa";
"SERVICE_PROVIDER_LOCKED_LABEL" = "personalització del proveïdor de servei";

"PERSONALIZATION_LOCKED_SIM_STRING" = "L’iPhone s’ha de fer servir amb una targeta SIM vàlida.";

"NETWORK_LOCKED_SIM_STRING" = "El telèfon està associat a una targeta SIM específica.";
"OPERATOR_LOCKED_SIM_STRING" = "El telèfon està associat a targetes SIM emeses per un operador de xarxa específic.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "El telèfon està associat a una targeta SIM específica, emesa per un operador determinat.";
"CORPORATE_LOCKED_SIM_STRING" = "El telèfon està associat a targetes SIM específiques emeses per a l’empresa.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "El telèfon està associat a targetes SIM emeses per un proveïdor de serveis específic.";

"DURATION_PREAMBLE" = "Premeu per tornar a la trucada";
"PLEASE_WAIT" = "Si us plau, espereu…";
"BAD_SIM_TITLE" = "Error de la SIM";
"BAD_SIM_STRING" = "Heu de substituir la SIM. Contacteu amb el vostre operador.";
"CHARS_REMAINING" = "Queden %@ caràcters";
"CHAR_REMAINING" = "Queda %@ caràcter";
"UNKNOWN" = "Desconegut";
"BLOCKED" = "Ocult";
"CANCEL" = "Cancel·lar";
"BACK" = "Enrere";
"SEND" = "Enviar";
"YES" = "Sí";
"NO" = "No";
"NEW_TEXT_MESSAGE" = "Nou missatge de text";

"VIEW" = "Veure";
"CLOSE" = "Tancar";
"POWER_DOWN_LOCK_LABEL" = "Apagar";
"POWER_DOWN_CANCEL" = "Cancel·lar";
"DIAL" = "Marcar";
"NO_SERVICE" = "Sense servei";
"SEARCHING" = "Buscant…";
"SOS_ONLY" = "Només SOS";
"NO_SIM" = "Sense SIM";
"BAD_SIM" = "SIM no vàlida";
"LOCKED_SIM" = "SIM bloquejada";
"MULTIPLE_CALLS" = "Diverses trucades";
"CONFERENCE_CALL" = "Conferència";

"Call Failure\n%@\n%@" = "Error en la trucada\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM núm. %d";
"Smart chip not provisioned" = "SIM no subministrada";
"Smart chip not allowed" = "SIM no permesa";
"Call failed" = "Error en la trucada";
"Phone not allowed" = "Telèfon no permès";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Marcatge numèric fix activat";
"FIXED_DIALING_LOCKED_SIM_STRING" = "La SIM té activat el marcatge numèric fix. Només podreu fer trucades d’emergència.";

"TTY (No SIM)" = "TTY (sense SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Voleu fer servir TTY per a aquesta trucada?";

"ENTER_PASSCODE" = "Escriviu el codi";
"WRONG_PASSCODE" = "Codi incorrecte";
"TRY_AGAIN" = "reintentar";
"DEVICE_BLOCKED" = "%@ està desactivat";
"EMERGENCY_CALL" = "Trucada d’emergència";
"EMERGENCY_CALL_TITLE" = "Trucada\nd’emergència";
"CONNECT_TO_ITUNES" = "connectar a l’iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "reintentar en 1 minut";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "reintentar en %@ minuts";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Cancel·lar";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Ajornar";

"LOW_BATT_TITLE" = "Bateria baixa";
"LOW_BATT_MSG_LEVEL" = "Queda un %@ de bateria";

"AUTO_WIFI_SYNC_LOW_POWER" = "La sincronització automàtica Wi-Fi via iTunes es reprendrà quan s'hagi carregat.";
"AUTO_WLAN_SYNC_LOW_POWER" = "La sincronització automàtica WLAN via iTunes es reprendrà quan s'hagi carregat.";
"WIFI_SYNC_LOW_POWER" = "La sincronització WI-FI amb l'iTunes es reprendrà quan s'hagi carregat.";
"WLAN_SYNC_LOW_POWER" = "La sincronització WLAN amb l'iTunes es reprendrà quan s'hagi carregat.";
"SYNC_LOW_POWER" = "La sincronització amb l'iTunes es reprendrà quan s'hagi carregat.";

"NETWORK_LOST" = "S’ha perdut la connexió de xarxa";
"NETWORK_RESTRICTED" = "Xarxa restringida";
"SETTINGS" = "Configuració";
"NETWORK_LOST_TEXT" = "La xarxa de mòbil seleccionada ja no està disponible. En podeu seleccionar una altra a Configuració.";
"NETWORK_RESTRICTED_TEXT" = "La vostra xarxa de mòbil està restringida. Podeu seleccionar-ne una altra a Configuració.";
"NETWORK_LOST_LOCK_LABEL" = "Seleccionar";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "seleccionar";

"CALL" = "Trucar";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "Aturar el temporitz.";
"COUNT_DOWN_TIME_REACHED" = "Fi del temporitzador";

"LOW_DISK_SPACE_TITLE" = "Emmagatzematge gairebé ple";
"LOW_DISK_SPACE_MESSAGE" = "Podeu gestionar l'espai disponible a Configuració.";
"LOW_DISK_SPACE_DISMISS" = "OK";
"LOW_DISK_SPACE_SETTINGS" = "Configuració";

"DEAD_RADIO_TITLE" = "Restauració necessària";
"DEAD_RADIO_MESSAGE" = "L'iPhone no pot fer ni rebre trucades. Restaureu-lo des de l'iTunes.\nwww.apple.com/es/support";

"DEVICE_INACTIVE" = "Activar l'iPhone";
"ACTIVATION_REQUIRED" = "Activació obligatòria";
"PHONE_ACTIVATED" = "iPhone activat";
"WAITING_FOR_ACTIVATION_TITLE" = "Esperant activació";
"WAITING_FOR_ACTIVATION_BODY" = "L’operació pot tardar una mica.";
"ACTIVATION_FAILED_TITLE" = "L'iPhone no s'ha activat";
"ACTIVATION_FAILED_BODY" = "Si el problema persisteix, contacteu amb el vostre operador.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Si el problema persisteix, contacteu amb el vostre operador al %@ des d'un altre telèfon.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ignorar";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Reintentar";
"MISMATCHED_SIM_TITLE" = "S’ha detectat una SIM diferent";
"MISMATCHED_SIM_BODY" = "Connecteu-vos a l’iTunes";
"REGISTRATION_FAILED_TITLE" = "Avís d’activació";
"REGISTRATION_FAILED_BODY" = "No s’ha detectat cap senyal. Cal rebre senyal per completar l’activació.";

"CALL_FORWARDING_ACTIVE" = "Desviament de trucades activat";
"OUTGOING_CALL_FORWARDED" = "Trucada sortint desviada";
"INCOMING_CALL_FORWARDED" = "Trucada entrant desviada";

"AIRPLANE_DATA_PROMPT" = "Per accedir a les dades, desactiveu el mode Avió o feu servir el Wi-Fi";
"AIRPLANE_DATA_PROMPT_WLAN" = "Per accedir a les dades, desactiveu el mode Avió o feu servir la WLAN";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Per accedir a les dades, desactiveu el mode Avió";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Configuració";
"AIRPLANE_CELL_PROMPT" = "Per accedir a les dades, heu de desactivar el mode Avió.";
"AIRPLANE_CELL_PROMPT_SMS" = "Per enviar o rebre missatges, heu de desactivar el mode Avió.";

"IN_CALL_LAUNCH_ALERT" = "Les connexions de dades de mòbil no estan disponibles en aquesta trucada.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "PIN correcte";
"PUK_ENTRY_SUCCESS" = "Introducció de PUK completada";

"SLIDE_TO_CANCEL" = "Cancel·lar";

"RESTORE_IN_PROGRESS" = "Restauració en curs";
"RESTORE_COMPLETE" = "Restauració completada";
"RESTORE_FAILED" = "La restauració ha fallat";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Reiniciar";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Hi ha hagut un problema durant la restauració. Reinicieu l'%@ i proveu de restaurar-lo de nou.";

"RESET_IN_PROGRESS" = "Reiniciant %@";
"RESET_COMPLETE" = "Reinici efectuat";

"NO_NAME" = "Desconegut";

"HEADSET_VOLUME" = "auriculars amb micro";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "timbre";
"SOUND_EFFECTS_VOLUME" = "efectes de so";
"VOLUME" = "volum";
"HEADPHONES" = "auriculars";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Interferència";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Allunyeu-vos de tota interferència o\ncalibreu de nou la brúixola fent un 8 a l’aire amb l’iPhone.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Allunyeu-vos de tota interferència o\ncalibreu de nou la brúixola fent un 8 a l’aire amb l’iPod.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Allunyeu-vos de tota interferència o\ncalibreu de nou la brúixola fent un 8 a l’aire amb l’iPad.";

"EDGE_FAILURE" = "No s’ha pogut activar la xarxa de dades de mòbil";
"EDGE_FAILURE_SETTINGS" = "Configuració";  
"EDGE_ROAMING_FAILURE_TITLE" = "La itinerància de dades està desactivada";
"EDGE_ROAMING_FAILURE_BODY" = "Feu servir una xarxa Wi-Fi o activeu la itinerància de dades a Configuració > General > Xarxa. Aquest servei pot ser de pagament.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Feu servir la WLAN o activeu la itinerància de dades a Configuració > Xarxa. Aquest servei pot ser de pagament.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Activeu la itinerància de dades a Configuració > General > Xarxa. Aquest servei pot ser de pagament.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Feu servir una xarxa Wi-Fi o activeu la itinerància de dades a Configuració > Dades de mòbil. Aquest servei pot ser de pagament.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Feu servir la WLAN o activeu la itinerància de dades a Configuració > Dades de mòbil. Aquest servei pot ser de pagament.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Activeu la itinerància de dades a Configuració > Dades de mòbil. Aquest servei pot ser de pagament.";
"EDGE_OFF_FAILURE_TITLE" = "Les dades de mòbil estan desactivades";
"EDGE_OFF_FAILURE_BODY" = "Per accedir a les dades, activeu les dades de mòbil o feu servir el Wi-Fi";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Per accedir a les dades, activeu les dades de mòbil o feu servir la WLAN.";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Per accedir a les dades, activeu les dades de mòbil.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Per accedir a les dades, activeu les dades de mòbil o feu servir el Wi-Fi";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Per accedir a les dades, activeu les dades de mòbil o feu servir la WLAN.";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Per accedir a les dades, activeu les dades de mòbil.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "MS il·legal";
"kGprsIllegalMe" = "ME il·legal";
"kGprsServicesNotAllowed" = "Serveis GPRS no permesos";
"kGprsPlmnNotAllowed" = "PLMN no permès";
"kGprsLocationAreaNotAllowed" = "Zona d’ubicació no permesa";
"kGprsRoamingNotAllowedInLocationArea" = "Itinerància no permesa en aquesta ubicació";
"kGprsServiceOptionNotSupported" = "Opció de servei no disponible";
"kGprsServiceOptionNotSubscribed" = "No esteu abonat a cap servei de dades de mòbil";
"kGprsServiceOptionTemporarilyOutOfOrder" = "La xarxa de dades de mòbil no està disponible en aquest moment";
"kGprsPdpAuthenticationFailure" = "Error d’autenticació PDP";
"kGprsInvalidMobileClass" = "Classe de mòbil no vàlida";

"IPOD" = "iPod";
"MUSIC" = "Música";

"SETTING_LANGUAGE" = "Definint idioma…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "El vostre període de lloguer de “%@” ha caducat";
"WARNING_DAYS_FORMAT" = "Teniu %@ dies per veure “%@”, que després s’esborrarà.";
"WARNING_DAY_FORMAT" = "Teniu %@ dia per veure “%@”, que després s’esborrarà.";
"WARNING_HOURS_FORMAT" = "Teniu %@ hores per veure “%@”, que després s’esborrarà.";
"WARNING_HOUR_FORMAT" = "Teniu %@ hora per veure “%@”, que després s’esborrarà.";
"WARNING_MINUTES_FORMAT" = "Teniu %@ minuts per veure “%@”, que després s’esborrarà.";
"WARNING_MINUTE_FORMAT" = "Teniu %@ minut per veure “%@”, que després s’esborrarà.";

"NEWSSTAND_ICON_TITLE" = "Quiosc";
"NEWSSTAND_FOLDER_TITLE" = "Quiosc";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Store";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Nou";

"DELETE_ICON_TITLE" = "Eliminar icona";
"DELETE_ICON_BODY" = "Segur que voleu eliminar el favorit “%@”?";
"DELETE_ICON_CONFIRM" = "Eliminar";
"DELETE_ICON_CANCEL" = "Cancel·lar";

"DELETE_WIDGET_TITLE" = "Eliminar “%@”";
"DELETE_WIDGET_BODY" = "Segur que voleu eliminar “%@”?";
"DELETE_WIDGET_CONFIRM" = "Eliminar";
"DELETE_WIDGET_CANCEL" = "Cancel·lar";

"UNINSTALL_ICON_TITLE" = "Eliminar “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Eliminar “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Actualitzacions de document pendents";
"UNINSTALL_ICON_BODY" = "Si elimineu “%@”, s’eliminaran totes les dades que conté.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Si elimineu “%@”, s’eliminarà %@ i totes les dades que conté.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Si elimineu “%@” s'eliminaran també totes les seves dates d'aquest %@. Els documents i dades guardats a iCloud no s'eliminaran i poden gestionar-se des de Configuració.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Alguns documents d'iCloud tenen actualitzacions pendents. Si elimineu “%@” ara, aquestes actualitzacions es perdran.";
"UNINSTALL_ICON_CONFIRM" = "Eliminar";
"UNINSTALL_ICON_CANCEL" = "Cancel·lar";

"RATINGS_ICON_TITLE" = "Puntueu “%@” abans d’eliminar-la.";
"RATINGS_ICON_BODY" = "Premeu una estrella per puntuar.";
"RATINGS_ICON_SKIP" = "No, gràcies";
"RATINGS_ICON_RATE" = "Puntuar";

"GAMECENTER_DELETE_STATS_TITLE" = "Voleu eliminar \"%@\" del Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Ja no apareixereu a les llistes de màximes puntuacions de \"%@\".";
"GAMECENTER_DELETE_STATS_DELETE" = "Eliminar";
"GAMECENTER_DELETE_STATS_CANCEL" = "Conservar";

"REORDER_INFO_TEXT" = "Manteniu premuda una icona per entrar en mode Reordenar. Premeu el botó del menú per sortir-ne.";
"REORDER_INFO_TITLE" = "Editar pantalla d’inici";
"REORDER_INFO_BODY" = "Per a organitzar les icones, premeu de manera sostinguda qualsevol icona fins que comenci a tremolar; seguidament, arrossegueu les icones a la posició desitjada.\nPer a crear pantalles d'inici addicionals, arrossegueu una icona fins l'extrem dret de la pantalla.\nPer a acabar, premeu el botó Inici.";

"CARRIER_DEBUGGING_TITLE" = "Configurat per a diagnòstic";
"CARRIER_DEBUGGING_BODY" = "Aquest dispositiu s'ha configurat per a enviar informació de diagnòstic a Apple.\nTota la informació d'ús, inclosa la vostra informació personal, apareixerà als informes enviats a Apple. S'espera que els verificadors d'aquesta versió de desenvolupament del software enviïn aquestes dades. Si heu de desactivar aquesta funció per motius empresarials, us preguem que contacteu amb el vostre ocupador per tal de rebre instruccions.";

"UNHANDLED_URL_TITLE" = "URL no admesa";
"UNHANDLED_URL_BODY" = "No s'ha carregat l'URL:\n%@";

"RESTRICTED_URL_TITLE" = "URL restringida";
"RESTRICTED_URL_BODY" = "No s'ha carregat l'URL:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Trucar";
"CALL_PERMISSION_ALERT_CANCEL" = "Cancel·lar";

"DOWNLOADING_ICON_LABEL" = "Carregant…";
"INSTALLING_ICON_LABEL" = "Instal·lant…";
"PAUSED_ICON_LABEL" = "En pausa";
"RESTRICTED_ICON_LABEL" = "Restringit";
"WAITING_ICON_LABEL" = "Esperant…";

"APP_DOWNLOAD_QUEUE_ERROR" = "No es poden obtenir les dades de la descàrrega. Connecteu-vos a l’iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Descàrregues completades";
"PENDING_DOWNLOAD_REMOVED_BODY" = "S’han completat algunes descàrregues a l’iTunes de l’ordinador.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Descartar";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Descàrregues completades";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "S’han completat totes les descàrregues a l’iTunes de l’ordinador.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Descartar";

"ENTER_CURRENT_PASSCODE" = "Per canviar el codi, escriviu primer el vostre codi actual.";
"ENTER_NEW_PASSCODE" = "Nou codi";
"CONFIRM_NEW_PASSCODE" = "Repetiu el codi nou";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Els codis nous no coincideixen. %@";

"PASSCODE_ALERT_EMERGENCY" = "Emergències";
"PASSCODE_ALERT_CANCEL" = "Cancel·lar";
"PASSCODE_ALERT_NEXT" = "Continuar";
"PASSCODE_ALERT_DONE" = "Desar";
"PASSCODE_ALERT_TITLE" = "Requisit de codi";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Codi incorrecte. Escriviu el vostre codi actual.";

"NON_COMPLIANT_PASSCODE_LATER" = "Més tard";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Continuar";
"PASSCODE_REMINDER_CANCEL" = "Ara no";
"PASSCODE_REMINDER_CONTINUE" = "Continuar";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "L'iPhone s'ha apagat degut a la temperatura.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "L'iPad s'ha apagat degut a la temperatura.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "L'iPod s'ha apagat degut a la temperatura.";

"IPHONE_TOO_HOT" = "Temperatura";

"FIREWIRE_ALERT_STRING" = "Aquest accessori no permet\nla càrrega";
"THERMAL_ALERT_STRING_IPHONE" = "L'iPhone s'ha de refredar\nabans de poder-lo usar.";
"THERMAL_ALERT_STRING_IPAD" = "L'iPad s'ha de refredar\nabans de poder-lo usar.";
"THERMAL_ALERT_STRING_IPOD" = "L'iPod s'ha de refredar\nabans de poder-lo usar.";

"APP_PROFILE_EXPIRED_BODY" = "L’aplicació “%@” no es pot obrir perquè el perfil de dades ha caducat.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Segur que voleu obrir l’aplicació “%@” del desenvolupador “%@”?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Continuar";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Sortir";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ missatges de text nous";
"AWAY_MASKED_SMSES_LABEL" = "Missatges de text";
"AWAY_MASKED_SMS_LABEL" = "Missatge de text";

"SIMULATOR_CARRIER_STRING" = "Operador";

"PRINT_CENTER_TITLE" = "Impressora";

"SEARCH_BAR_PLACEHOLDER" = "Buscar a l'%@";
"NO_SEARCH_RESULTS" = "Cap resultat";
"EMPTY_SEARCH_RESULT" = "(sense títol)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Buscar al web";
"SEARCH_WIKIPEDIA" = "Buscar a la Viquipèdia";
"SEARCH_TOP_HIT" = "Millor resultat";

"ALL_DAY"   = "Tot el dia";
"YESTERDAY" = "Ahir";
"TODAY" = "Avui";
"TOMORROW" = "Demà";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Connecteu-vos a l'iTunes per rebre notificacions Push";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Les notificacions de “%@” poden ser avisos, sons i indicadors.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@” us vol enviar notificacions Push";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Les notificacions poden ser sons, avisos i indicadors. Les podeu definir a Configuració.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "“%@” us vol enviar noves emissions i notificacions Push";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "“%@” us vol enviar noves emissions";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Les noves emissions es descarregaran automàticament quan es trobi una xarxa Wi-Fi. Podeu definir aquesta opció a Configuració.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "No permetre";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Activeu les notificacions Push perquè “%@” pugui rebre sons, avisos i indicadors.";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Cancel·lar";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Configuració";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "el simulador no accepta notificacions remotes";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "falta una cadena d’autorització '%@' vàlida per a l’aplicació";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "“%@” vol executar-se en segon pla";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "L’execució de %@ en segon pla es pot ajustar a Configuració.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "No permetre";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "Acceptar";

"BATTERY_CHARGE_PERCENTAGE" = "%@ carregat"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Compartir Internet: 1 connexió";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Compartir Internet: %@ connexions";

"CLASS_0_ALERT_MESSAGE_FROM" = "Missatge de %@:";

"APPLICATION_SWITCHER_TITLE" = "Aplicacions";
"APPLICATION_SWITCHER_CANCEL" = "Cancel·lar";
"APPLICATION_SWITCHER_QUITAPP" = "Sortir";

"DATA_PLAN_LATER" = "Més tard";
"DATA_PLAN_NOW" = "Ara";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Compte de dades de mòbil";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "No heu subscrit cap pla de dades. Voleu configurar un compte nou? Si no, podreu fer-ho més endavant a Configuració.";

"DATA_PLAN_DISABLE_TITLE" = "Dades del mòbil";
"DATA_PLAN_DISABLE_BODY" = "Si no voleu rebre preguntes sobre cap pla de dades mòbils, podeu desactivar \"Dades del mòbil\" a la Configuració.";

"DATA_PLAN_ADD_TITLE" = "Ús del pla de dades de mòbil";
"DATA_PLAN_ADD_LOW_BODY" = "Només queda %@ del vostre pla de dades. Voleu afegir ara més dades al vostre pla? Si no n'afegiu ara, ho podeu fer més tard a Configuració.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "El vostre pla de dades caduca en %@ dies. Voleu afegir més temps al vostre pla ara? Si no ho feu ara, ho podeu fer més tard a Configuració.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "El vostre pla de dades caduca en 1 dia. Voleu afegir més temps al vostre pla ara? Si no ho feu ara, ho podeu fer més tard a Configuració.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "El vostre pla de dades caduca en menys de %@ dies. Voleu afegir més temps al vostre pla ara? Si no ho feu ara, ho podeu fer més tard a Configuració.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "El vostre pla de dades caduca en %@ hores. Voleu afegir més temps al vostre pla ara? Si no ho feu ara, ho podeu fer més tard a Configuració.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "El vostre pla de dades caduca en prop d'una hora. Voleu afegir més temps al vostre pla ara? Si no ho feu ara, ho podeu fer més tard a Configuració.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "El vostre pla de dades caduca en %@ minuts. Voleu afegir més temps al vostre pla ara? Si no ho feu ara, ho podeu fer més tard a Configuració.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Al vostre pla actual ja no queden dades. En voleu afegir més ara? Si no n'afegiu ara, ho podeu fer més tard a Configuració.";

"DATA_PLAN_ACTIVATED_TITLE" = "Pla de dades activat";
"DATA_PLAN_ACTIVATED_FORMAT" = "El vostre pla de dades de mòbil %@ s’ha activat correctament.";

"DATA_PLAN_UPDATED_TITLE" = "Pla de dades de mòbil actualitzat";
"DATA_PLAN_UPDATED_FORMAT" = "El vostre pla de dades de mòbil %@ s’ha actualitzat correctament.";

"DATA_PLAN_FAILED_TITLE" = "Ha fallat l’activació del pla de dades";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "El vostre pla de dades de mòbil %@ no s’ha pogut activar.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "El vostre pla de dades de mòbil %@ no s’ha pogut actualitzar.";

"DATA_PLAN_FAILED_TRY_LATER" = "Cancel·lar";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Reintentar";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Orientació vertical bloquejada";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Orientació vertical desbloquejada";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Orientació horitzontal bloquejada";
"ORIENTATION_LOCK_UNLOCKED" = "Orientació desbloquejada";

"MUTE_ON" = "Silenci activat";
"MUTE_OFF" = "Silenci desactivat";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "Actualització d'iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "Descarregueu l'actualització gratuïta a l'App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Descarregar";
"IBOOKS_UNSUPPORTED_CANCEL" = "Cancel·lar";

"BULLETIN_LIST_DONE" = "OK";
"BULLETIN_LIST_CLEAR" = "Esborrar";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "No hi ha notificacions noves";

"SYNCING_ICON_LABEL" = "Sincronitzant…";
"CLEANING_ICON_LABEL" = "Netejant…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Actualització de Programari";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ ja està disponible.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ ja està disponible per al vostre iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ ja està disponible per al vostre iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ ja està disponible per al vostre iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Tancar";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Detalls";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Actualització de Programari";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ s'instal·larà en %@ segons. El dispositiu es reiniciarà quan la instal·lació s'hagi acabat.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ s'instal·larà en %@ segon. El dispositiu es reiniciarà quan la instal·lació s'hagi acabat.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ s'instal·larà en %@ segons. L'iPhone es reiniciarà quan la instal·lació s'hagi acabat.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ s'instal·larà en %@ segon. L'iPhone es reiniciarà quan la instal·lació s'hagi acabat.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ s'instal·larà en %@ segons. L'iPad es reiniciarà quan la instal·lació s'hagi acabat.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ s'instal·larà en %@ segon. L'iPad es reiniciarà quan la instal·lació s'hagi acabat.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ s'instal·larà en %@ segons. L'iPod es reiniciarà quan la instal·lació s'hagi acabat.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ s'instal·larà en %@ segon. L'iPod es reiniciarà quan la instal·lació s'hagi acabat.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Més tard";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Instal·lar";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "esperar";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "espereu";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Actualització de programari fallida";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Hi ha hagut un error durant la descàrrega de %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Tancar";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Configuració";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "No es pot descarregar l'actualització";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "No hi ha prou espai d'emmagatzematge per a descarregar %@. Podeu gestionar l'espai disponible a Configuració.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Tancar";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Configuració";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Actualització de Programari no està disponible.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Actualització de Programari no està disponible en aquests moments. Torneu-ho a provar més tard.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "No s’ha instal·lat l'actualització";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Hi ha hagut un error durant la instal·lació de %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "L'actualització de programari requereix un mínim de %@ de bateria o connectar l'ordinador a la corrent.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "L'actualització de programari requereix un mínim de %@ d'espai disponible.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Cal una connexió en xarxa per a actualitzar el programari.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Tancar";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Configuració";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Verificant actualització…";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "No s’ha verificat l'actualització";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "%@ no s'ha pogut verificar perquè no esteu connectat a Internet.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Tancar";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Reintentar";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Podeu descarregar-vos revistes i diaris de l'App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "en %@ s";
"RELATIVE_DATE_FUTURE_MIN"  = "en %@ min";
"RELATIVE_DATE_FUTURE_HOUR" = "en %@ h";
"RELATIVE_DATE_NOW"         = "ara";
"RELATIVE_DATE_PAST_SEC"    = "fa %@ s";
"RELATIVE_DATE_PAST_MIN"    = "fa %@ min";
"RELATIVE_DATE_PAST_HOUR"   = "fa %@ h";
"RELATIVE_DATE_PAST_DAY"    = "fa %@ d";
